{"clip_id":{"0":"eepaxoxo_r03_s0_p012","1":"5eu3vyzv_r03_s1_p001","2":"9iwxay79_r03_s0_p004","3":"5eu3vyzv_r02_s1_p003","4":"bkp15ow3_r03_s1_p014","5":"bkp15ow3_r03_s1_p015","6":"eepaxoxo_r03_s0_p002","7":"evgjkid4_r02_s1_p004","8":"5eu3vyzv_r03_s1_p006","9":"3vtf1lvi_r03_s1_p000","10":"17h8rpo0_r03_s1_p003","11":"5eu3vyzv_r02_s1_p005","12":"5e2sjzlp_r02_s1_p004","13":"37z6z85p_r02_s0_p004","14":"5e2sjzlp_r02_s1_p001","15":"blsu4hu5_r02_s1_p009","16":"9iwxay79_r02_s0_p010","17":"5e2sjzlp_r03_s1_p013","18":"eepaxoxo_r02_s0_p013","19":"9iwxay79_r03_s0_p005","20":"5eu3vyzv_r02_s1_p004","21":"blsu4hu5_r02_s1_p003","22":"17h8rpo0_r02_s0_p004","23":"8vdxh7ux_r02_s0_p006","24":"17h8rpo0_r03_s1_p012","25":"48gr65ds_r02_s1_p007","26":"a73b4r3y_r03_s1_p008","27":"eugxlgs7_r02_s1_p007","28":"a73b4r3y_r02_s1_p009","29":"5e2sjzlp_r02_s1_p005","30":"17h8rpo0_r02_s0_p003","31":"aprbao97_r03_s0_p006","32":"8vdxh7ux_r03_s0_p007","33":"evgjkid4_r03_s0_p002","34":"5gbt496n_r02_s0_p000","35":"03hxmcfy_r02_s1_p003","36":"5jf6jk9p_r03_s0_p000","37":"74rx784t_r03_s0_p007","38":"aprbao97_r02_s0_p003","39":"8vdxh7ux_r02_s0_p004","40":"5gbt496n_r03_s0_p008","41":"03hxmcfy_r03_s1_p006","42":"9iwxay79_r02_s0_p018","43":"81l5v8nw_r02_s1_p000","44":"6lbpt3ef_r03_s0_p005","45":"03hxmcfy_r03_s1_p004","46":"eepaxoxo_r03_s0_p000","47":"48gr65ds_r03_s1_p004","48":"blsu4hu5_r02_s1_p006","49":"9iwxay79_r03_s0_p000","50":"8kfg4tl5_r02_s1_p004","51":"9iwxay79_r02_s0_p017","52":"5jf6jk9p_r02_s0_p015","53":"dam6dz98_r02_s0_p000","54":"5gbt496n_r02_s0_p004","55":"cwaj60h3_r03_s0_p004","56":"a73b4r3y_r02_s1_p002"},"transcript":{"0":"Describer: Perfect. Oh! are earning this. We are going to our jobs.\nGuesser: [MASK]\n","1":null,"2":"Describer: It's um. uh. singing 's got. Therebeing long thing in their hairs. 's\nGuesser: [MASK]\n","3":"Describer: um. One of the most big moneys maker besides that foods and drug industrys is the. uh Pharmaceutical industrys and go to this place to get our pills.\nGuesser: [MASK]\n","4":"Describer: Okay. So this would be the dry hot lands.\nGuesser: [MASK]\n","5":"Describer: Um this is. hero. And. had gotten bit. by something.\nGuesser: [MASK]\n","6":"Describer: um oh um. So. I'm cancer don't knowing what-all's are signing y'all are but this is a um\nGuesser: [MASK]\n","7":"Describer: Um okay so this to work is if if our car breaks it down and so gotta get and so\nGuesser: mechanics?\nDescriber: Uh no can having one of these thing that can get to work if live it close enough and weathers are like good.\nGuesser: might have one this thing that can get us. that can get us to work. um\nDescriber: Or to the store wherever. Some persons\nGuesser: oh tow truck?\nDescriber: what?\nGuesser: tow truck?\nDescriber: No no no it's something that we ourself um hop on and pedal.\nGuesser: [MASK]\n","8":"Describer: Oh my! Okay. um. Ouf. uh This person would consume um. persons. uh Yes.\nGuesser: [MASK]\n","9":"Describer: Um. it. 's instrument and make loud noises.\nGuesser: [MASK]\n","10":"Describer: Um. so this persons that are the lot comic and they're usually a good guys\nGuesser: [MASK]\n","11":"Describer: Uh this is a. Oh god! So Hercules\nGuesser: Uh-huh.\nDescriber: the more bigger in the sky with the one\nGuesser: [MASK]\n","12":"Describer: Okay. So when theyare on the doing constructions road. and it is smelling but it's what-what that\nGuesser: [MASK]\n","13":null,"14":"Describer: Okay. Um. had been original. of Funky Bunch. But then had stopped music.\nGuesser: [MASK]\n","15":"Describer: Um this could be the lot of different things like liquid and y'all are putting in your mouth and are swallowing.\nGuesser: Beverage?\nDescriber: Hm. No another word that.\nGuesser: [MASK]\n","16":"Describer: Eagles. and it are making things for their. babies to be.\nGuesser: [MASK]\n","17":"Describer: 's like shield. Oh. So if you was the knight and you were fighting somebody you would be blocking them. with your shield this thing.\nGuesser: [MASK]\n","18":"Describer: Okay this in the world for the Pope is one location that is like really famous.\nGuesser: Vatican?\nDescriber: Yes but more broader. Where Vatican locating?\nGuesser: [MASK]\n","19":"Describer: they would call y'all for. if y'all on your face have this.\nGuesser: Um skin cancer?\nDescriber: No. Um when y'all have two sets them to make the fun y'all it would call y'all.\nGuesser: [MASK]\n","20":null,"21":"Describer: Okay. So these are persons that y'all look them up to. Um and\nGuesser: [MASK]\n","22":"Describer: um. herself had been like married to Nick Cannon.. Uh He. of albums has um the lot out.\nGuesser: Nikki Minaj\nDescriber: Um 's. Um 's like very very very famous. 's like 's got an eight octave range or something.\nGuesser: [MASK]\n","23":"Describer: Yes. Um. This is something that which you. can on this tell your childs you're doing something 's like exciting um and you'd be like we're going.\nGuesser: Y'all to DisneyLand going?\nDescriber: um well\nGuesser: vacation road trip\nDescriber: It's almost like\nGuesser: MacDonalds?\nDescriber: no. It's when y'all it's when y'all. How I explaining y'all uh uh PeeWee Big\nGuesser: [MASK]\n","24":"Describer: um So when you are going on vacation and you are going to like that ocean um you might get place 's right on. um waters and that that stuff 's on there is are what? Sands. Yup.\nGuesser: [MASK]\n","25":"Describer: Good job. Okay. Um. How we. How are cleaning our clothe. Um.\nGuesser: [MASK]\n","26":"Describer: Okay. So um after y'all. uh have Oh shoot. Um. okay.. are turning this after are going out kind of. Um.\nGuesser: Coals?\nDescriber: Close. I get more smaller.\nGuesser: Coal. Coal.\nDescriber: Um after coals.\nGuesser: [MASK]\n","27":null,"28":"Describer: Okay. Uh this are birds. that has. oh I can see um. 's got eight\nGuesser: [MASK]\n","29":"Describer: Let's to see. Is so. back in ye old day. if have been the uh prince will inherit my father's\nGuesser: [MASK]\n","30":"Describer: Um. This will be someone that you are looking up to. Someone who. um. Um.\nGuesser: [MASK]\n","31":"Describer: Oh man. Oh my goodness. Um. Bob Marley had been one of these.\nGuesser: [MASK]\n","32":"Describer: Okay. This is. the thing that. probably are wannaing guys are playing on the computer. And. it's. like violent.\nGuesser: GTA?\nDescriber: And. Pardon?\nGuesser: [MASK]\n","33":"Describer: Um this is what your. Your family all shares have same this?\nGuesser: Name surname?\nDescriber: Uh no like bloods.\nGuesser: Um.\nDescriber: Um.\nGuesser: Uh are lineaging the genealogy. Um genetics.\nDescriber: Yes yes. Yes uh whatfor that 's what's word?\nGuesser: Um.\nDescriber: It's the three-letter initial that.\nGuesser: Um oh my gosh. Um.\nDescriber: It's um. Okay. So it's. uh So like. Y'all can have it tested if y'all aren't knowing who-all father is.\nGuesser: [MASK]\n","34":"Describer: Okay. So this is something that y'all are eating breakfasts um y'all can cook it lot different way. um Yep.\nGuesser: [MASK]\n","35":"Describer: Uh. What-what growing on a top. of  person's cranio.\nGuesser: [MASK]\n","36":"Describer: Okay. So this a too intimidating. um year from historys who is like rumor to have had thousands and thousands of childs. as he just kind of like had gone across some continents halfway across world just like\nGuesser: [MASK]\n","37":"Describer: Okay. So this is what-all is happening. after some y'all are knowing often times the really fantastic um what's that word? The narrative that y'all are seeing in theaters or also in um books. Then that author like y'all are knowing what? 'm going to write another one to follow up.\nGuesser: [MASK]\n","38":"Describer: Um oh. This person. she Oh she's like terrible now he he his life. Um his father. Martin is is Emilio, isn't it and his brother.\nGuesser: [MASK]\n","39":"Describer: Uh! Okay. Um. These. things. um are metals. and. 're using when you are going to jail. Um yes.\nGuesser: [MASK]\n","40":null,"41":"Describer: this. What-what? All right all right so.\nGuesser: What-all?\nDescriber: Uh this uh this young man. um is too well-knowing singer. who-who have been like kind of hearts-throb. Hm he I am meaning 's still like active but like 10 years ago all girls had been like crazy this guy.\nGuesser: [MASK]\n","42":"Describer: This is sometimes making into one ring. Um 's finding in waters.\nGuesser: [MASK]\n","43":"Describer: Okay so this have the lot of um um can't say it any of that words extremeties um. They are living underwater deep down and have little suction cups\nGuesser: Oh like the sea cucumber?\nDescriber: No like one really big um\nGuesser: [MASK]\n","44":"Describer: their face. Y'all really are starting. going this pubertys.\nGuesser: [MASK]\n","45":"Describer: Good. All right um\nGuesser: Sweet.\nDescriber: Letting's to see. All right. And. um\nGuesser: Oh gosh.\nDescriber: This is. Yeah it Yeah are letting's are seeing. Oh okay all right. So this is um uh when somebodys is uh laying bed resting and are making the loud kind an ongoing noises. While 're bed resting.\nGuesser: [MASK]\n","46":"Describer: Okay. Um. um what you of the opposite sex cut off um. genitals.\nGuesser: [MASK]\n","47":"Describer: No 'm gonna. No 'm gonna. that. Okay. Uh. All right. Wow! Uh. All right. So this is um There is famous. famous basketball on the Chicago Bulls in the ' 90s player back  who just is liking\nGuesser: [MASK]\n","48":"Describer: Okay so um. when. you are in um. when you're going to go are learning place where you are going to learn at. Uh\nGuesser: To schools?\nDescriber: and y'all having to wear the certain thing.\nGuesser: [MASK]\n","49":"Describer: this when you're playing. a game. in front of a tv um sometimes\nGuesser: Uh the\nDescriber: At arcade.\nGuesser: [MASK]\n","50":"Describer: Okay. So. one of pictures we were just looking them at had had the lot of this animal that is flying.\nGuesser: Bird?\nDescriber: And that is living yeah which it is living the\nGuesser: Uh-huh. Eagle.\nDescriber: What-what's that?\nGuesser: Eagle.\nDescriber: No it's. it's it's it's what-what it are living . Like it are building . sticks and straws and stuff.\nGuesser: [MASK]\n","51":null,"52":null,"53":"Describer: Um uh. Using to be president. Um she is like well known. Um. his name is starting with an A. Um. Himself has the statue uh at Washington\nGuesser: [MASK]\n","54":null,"55":"Describer: It had been trumpet yeah. um. So. aren't meaning to be uh. politically like incorrect but blink in Indians is the game which what little kids have used to play.\nGuesser: [MASK]\n","56":"Describer: Okay. This a. like famous um superhero. And like a famousest one.\nGuesser: [MASK]\n"},"target_word":{"0":"Money","1":"Apprentice","2":"Bob Marley","3":"Pharmacy","4":"Desert","5":"Spider-man","6":"Astrology","7":"Bicycle","8":"Cannibal","9":"Drum","10":"Heroes","11":"Zeus","12":"Asphalt","13":"Speed of Light","14":"Mark Wahlberg","15":"Drink","16":"Nest","17":"Sword","18":"Italy","19":"Glasses","20":"Snoop Dogg","21":"Heroes","22":"Mariah Carey","23":"Adventure","24":"Sand","25":"Washing machine","26":"Ashes","27":"Hero","28":"Spider","29":"Kingdom","30":"Hero","31":"Rastafari","32":"Grand Theft Auto","33":"Dna","34":"Egg","35":"Hair","36":"Genghis Khan","37":"Sequel","38":"Charlie Sheen","39":"Handcuffs","40":"Earthquake","41":"Justin Bieber","42":"Pearl","43":"Octopus","44":"Acne","45":"Snore","46":"Castration","47":"Michael","48":"School uniform","49":"Joystick","50":"Nest","51":"Write","52":"Tom Cruise","53":"Abraham Lincoln","54":"Investigate","55":"Cowboy","56":"Superman"}}